<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-1.50925
th	-3.05435
▁1	-3.12719
g	-3.21836
o	-3.25711
e	-3.37552
in	-3.40932
▁no	-3.44953
8	-3.49971
6	-3.54181
t	-3.6033
4	-3.65482
7	-3.69276
u	-3.72331
2	-3.7616
5	-3.79774
n	-3.84073
▁b	-3.90364
3	-3.91499
a	-3.9179
9	-3.94187
▁s	-3.94835
s	-3.96527
d	-4.04227
r	-4.16096
m	-4.31525
l	-4.42498
w	-4.50481
al	-4.51342
i	-4.55856
es	-4.89661
am	-4.99119
▁in	-4.99589
c	-5.10088
h	-5.20952
ow	-5.21412
ke	-5.3016
1	-5.44317
ro	-5.4608
0	-5.50511
y	-5.55494
p	-5.56328
lo	-6.0333
f	-6.30046
re	-6.50763
se	-6.80654
ll	-6.97367
_	-6.99377
b	-7.84093
k	-13.2288
