<pad>	0
<s>	0
</s>	0
<unk>	0
▁a	-2.72794
▁	-2.83896
n	-2.99455
m	-3.21422
▁The	-3.25282
.	-3.32907
▁col	-3.35875
t	-3.38808
u	-3.44419
row	-3.45605
▁is	-3.61921
o	-3.81493
nd	-3.88522
▁b	-3.91084
s	-3.92489
e	-4.06071
d	-4.15876
▁t	-4.20115
i	-4.26873
▁f	-4.39101
▁ball	-4.5302
si	-4.59986
▁6	-4.60866
ro	-4.61302
re	-4.61328
or	-4.63607
de	-4.66486
▁ha	-4.70355
▁8	-4.7123
▁7	-4.73715
▁an	-4.74001
p	-4.77044
ged	-4.8134
▁c	-4.81811
▁5	-4.84911
▁grid	-4.88502
▁9	-4.89389
ge	-4.91793
ha	-4.93755
▁4	-4.98754
▁in	-4.99007
▁do	-5.00581
age	-5.12822
▁hid	-5.1576
a	-5.16623
y	-5.18764
x	-5.19314
w	-5.1991
ve	-5.21012
▁salmon	-5.22814
▁3	-5.23332
rt	-5.23802
z	-5.2401
▁blue	-5.24868
▁indigo	-5.2492
▁brown	-5.24924
ble	-5.28427
een	-5.31253
nt	-5.32507
of	-5.42053
▁walk	-5.44835
he	-5.4753
▁th	-5.47806
rid	-5.56257
▁v	-5.56575
as	-5.6186
▁2	-5.72619
l	-5.72694
h	-5.74966
▁1	-5.78887
c	-5.81893
locked	-5.82619
thi	-5.84274
all	-5.86738
▁key	-5.868
▁intact	-5.89582
▁s	-5.90406
▁damaged	-5.91543
ta	-5.92956
▁w	-6.00496
▁hammer	-6.02573
▁open	-6.11795
▁closed	-6.22258
ow	-6.22775
mo	-6.30128
▁re	-6.34981
er	-6.35806
▁locked	-6.37482
f	-6.41479
an	-6.42418
▁green	-6.43091
▁yellow	-6.44356
la	-6.4596
▁turquoise	-6.48622
pe	-6.49141
▁no	-6.51847
▁on	-6.5218
_	-6.52475
▁ro	-6.56993
▁red	-6.57028
ed	-6.63641
av	-6.68106
▁sa	-6.68546
en	-6.77528
▁l	-7.03292
▁12	-7.14193
▁16	-7.31034
▁h	-7.31848
▁14	-7.40546
▁18	-7.60401
▁r	-7.72535
roo	-7.87587
r	-7.96377
▁11	-8.14321
v	-8.20291
id	-8.2393
is	-8.31546
th	-8.38172
▁br	-8.42316
in	-8.45439
▁15	-8.46156
sa	-8.49846
▁13	-8.50954
▁17	-8.80251
▁19	-8.88983
The	-8.97428
bl	-8.97925
col	-9.08141
b	-9.86264
ball	-10.2125
▁i	-10.3243
grid	-10.583
ocked	-10.6113
6	-10.6523
ar	-10.7656
8	-10.7737
7	-10.8388
salmon	-10.8738
▁bl	-10.8857
indigo	-10.8964
do	-10.905
brown	-10.9266
on	-10.9389
hid	-10.9414
5	-10.9489
blue	-10.9699
9	-11.0058
▁o	-11.018
4	-11.0354
walk	-11.1866
3	-11.3573
damaged	-11.6081
intact	-11.6094
2	-11.7122
key	-11.731
hammer	-11.7591
open	-11.9492
1	-11.9654
closed	-11.992
g	-12.0924
turquoise	-12.2562
yellow	-12.2639
green	-12.2837
oo	-12.4119
red	-12.6054
lu	-12.6057
no	-12.6937
▁d	-12.7359
hi	-13.4554
12	-13.6706
ol	-13.8574
16	-13.9916
14	-14.1879
q	-14.6429
k	-14.643
18	-14.6431
T	-14.6431
