<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-2.0197
h	-2.26628
e	-2.55936
▁t	-2.72119
at	-2.92562
▁w	-3.16024
?	-3.22693
is	-3.23792
n	-3.31468
m	-3.48738
of	-3.49047
▁col	-3.50803
row	-3.57589
u	-3.64087
▁agent	-4.00997
r	-4.02197
o	-4.12288
a	-4.1289
t	-4.1416
▁b	-4.38073
g	-4.41293
in	-4.60559
ll	-4.81256
ha	-4.8877
y	-4.88959
i	-4.93474
▁d	-4.94135
▁a	-5.07765
nd	-5.18629
ac	-5.29287
s	-5.33051
▁c	-5.33469
ct	-5.34773
ire	-5.36364
d	-5.37704
al	-5.4637
▁f	-5.49394
▁8	-5.69058
ke	-5.69895
▁6	-5.74629
▁7	-5.89892
▁4	-5.96104
▁9	-5.9625
▁5	-6.00758
l	-6.03174
p	-6.03821
oo	-6.10691
▁s	-6.10821
▁2	-6.13396
di	-6.1439
lu	-6.16285
▁3	-6.20614
▁br	-6.23697
▁1	-6.33323
age	-6.38665
ge	-6.45605
▁in	-6.48268
x	-6.78694
lo	-7.01892
c	-7.03556
f	-7.03686
▁16	-7.13248
▁i	-7.18485
▁o	-7.1892
▁12	-7.2567
▁14	-7.31074
▁10	-7.43257
▁18	-7.45459
w	-7.66292
am	-7.6845
en	-8.03619
ow	-8.12191
col	-8.25735
▁13	-8.54307
agent	-8.65401
▁11	-8.67316
ro	-9.03504
▁15	-9.06294
▁r	-9.06375
se	-9.20726
sa	-9.25411
▁17	-9.37412
b	-9.53592
re	-9.66291
ta	-9.66353
▁19	-10.155
6	-10.6437
8	-10.653
4	-10.8514
nt	-10.8614
2	-10.9735
7	-10.99
9	-11.0695
5	-11.0832
br	-11.1065
3	-11.2359
1	-11.3815
16	-12.006
12	-12.131
14	-12.1855
10	-12.3083
18	-12.3306
gent	-12.4957
k	-12.5969
ol	-13.31
13	-13.437
11	-13.5709
15	-13.9756
17	-14.3039
0	-15.1633
19	-15.1633
